export interface IList{
    id: number,
        day: string,
        nameCase: string,
        case: string
}

export const LISTS: IList[]=[
    {
        id: 1,
        day: "Понеділок",
        nameCase:"Надішли листівку Бабусі або дідусю",
        case: "Навідь якщо ви живете в одному місті. Можеш купати або зробити власноруч"
        
      },
      {
        id: 2,
        day: "Вівторок",
        nameCase:"Нагодуй безхатнього кота або собаку",
        case: "Вони будуть тобі дуже вдячні, але потрібно бути обережним щоб не налякати тварин"
      },
      {
        id: 3,
        day: "Середа",
        nameCase:"Зроби батькам комплімент",
        case: "Мама красива усміхнена? Вона має про це знати"
      }, {
        id: 4,
        day: "Четверг",
        nameCase:"Похвали друга або подругу",
        case: "Друг круто будує в Майнкрафт. А подруга чемпіон за кількістю пройдених ігор в Роблокс."
      },
      {
        id: 5,
        day: "П'ятниця",
        nameCase:"Збери батарейку на утилізацію",
        case: "Та розшукай най ближчій пункт прийому."
      }
      ,
      {
        id: 6,
        day: "Субота",
        nameCase:"Стань Чистоменом та збери пакет сміття",
        case: "Влаштуй із друзями змагання, хто перший збирфє пакет сміття в ближайшому парку."
      },
      {
        id: 7,
        day: "Неділя",
        nameCase:"Прибери кімнату без нагадувань",
        case: "Це дуже просто."
      }
]